[
  "obsidian-auto-link-title",
  "find-unlinked-files",
  "telegram-sync",
  "obsidian-contextual-typography",
  "obsidian-admonition",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-file-link",
  "link-favicon",
  "url-into-selection",
  "obsidian-style-settings",
  "obsidian-text-format",
  "omnisearch",
  "graph-analysis",
  "dashboard-navigator",
  "templater-obsidian",
  "surfing",
  "obsidian-list-callouts",
  "pdf-plus",
  "obsidian-view-mode-by-frontmatter"
]